[GENERAL]
NAME				= Türkçe
TRANSLATOR			= Serknx
DLG_FONT_NAME			=
DLG_FONT_SIZE			=


[TEXT]
TEXT_EXPIRED			= Lisans Süresi Geçmiş.
TEXT_BETA			= Beta
TEXT_UNREGISTERED		= Kayıtsız
TEXT_SAFEMODE			= Güvenli Mod
TEXT_SAFEMODE_MESSAGE		= Bandicam güvenli modda çalışıyor. \nDonanım hızlandırmalı kodlama da dahil olmak üzere bazı özellikler güvenli modda çalışmayabilir.
TEXT_INIT_FAIL			= Uygulama Başlatılamadı.
TEXT_APPINFO			= Bandicam - Yüksek performanslı ekran videosu kaydetme programı.
TEXT_HAS_BEEN_UNREGISTERED	= Bandicam kayıtlı değil.


; error
TEXT_ERROR_DISKSPACE		= Kayıt için yeterli disk alanı bulunmuyor.
TEXT_ERROR_VIDEO_CAP		= Video yakalama çalıştırılamıyor.
TEXT_ERROR_AUDIO_CAP		= Ses kaydı başlatılamadı.\nYardım istiyorsanız Tamam'a basın.
TEXT_ERROR_IMAGE_CAP		= Görüntü alma başarısız.\nÇıktı dosyanızı kontrol ediniz.
TEXT_ERROR_CREATEFILE		= Dosya oluşturulamadı.\nYardım istiyorsanız Tamam'a basın.
TEXT_ERROR_OUTPUTFOLDER		= Çıktı klasörü yok. Lütfen yeni bir klasör seçin.
TEXT_ERROR_RENAME_FILE		= Seçilen dosya yeniden adlandırılamadı.
TEXT_ERROR_CODEC_INIT		= Codec bileşeni başlatılamadı.
TEXT_ERROR_CODEC_INIT_RETRY	= Kodek başlatılamadı.\nH.264 (CPU) kodekiyle tekrar denemek istiyor musunuz?
TEXT_ERROR_CODEC_VIDEO		= Video kodlayıcıda bir sorun oluştuğu için kayıt durduruldu.
TEXT_ERROR_LOGO_IMAGE		= Desteklenmeyen görüntü dosyası.\nLütfen desteklenen görüntü dosyasını seçiniz. (*. png).
TEXT_ERROR_INIT_DEVICE		= Video yakalama aygıtı başlatılamadı.
TEXT_ERROR_NO_DEVICES		= Herhangi bir video yakalama aygıtı tespit edilemedi.
TEXT_ERROR_EXISTING_PRESET_NAME	= Girmiş olduğunuz ön ayar adı zaten var. \nLütfen farklı bir isim girin.
TEXT_ERROR_NOT_AVAILABLE_FB_UPLOAD = Bu özellik Facebook'un politikası nedeniyle artık mevcut değil.
TEXT_CAN_NOT_CHANGE_TB		= Bandicam ücretsiz sürümünde bu ayarı değiştiremezsiniz.Değiştirmek için;Şimdi kayıt olun!
TEXT_CAN_NOT_ADD_MORE_THAN_10	= 10'dan fazla öğe ekleyemezsiniz.
TEXT_WARNING_AMD_APP		= Sisteminiz 'H.264 (AMD VCE)' özelliğini desteklemiyor, bu yüzden varsayılan codec kullanılacak.
TEXT_WARNING_AMD_APP2		= Sisteminiz  'H.264 (AMD VCE)' özelliğini desteklemiyor.
TEXT_WARNING_DEVICE_CHANGE	= Video aygıt ayarlarını değiştirirseniz, kayıt duracaktır. Devam etmek istiyor musunuz?
TEXT_WARNING_EXIT_BANDICAM	= Bandicam'ı kapatırsanız kayıt durdurulacaktır.\n Bandicam'ı kapatmak istediğinizden emin misiniz?
TEXT_WARNING_EXIT_BANDICAM_SREC	=  Bu uygulama sona erdikten sonra, programlanmış kayıt artık devam edemez. \nBandicam'ı kapatmak istediğinizden emin misiniz?
TEXT_WARNING_DEL_OVERLAY	= Seçili Yerleşimi silmek istediğinize emin misiniz?
TEXT_WARNING_UNREGISTER		= Bandicam'in kaydını silmek istediğinize emin misiniz?

; video setting page name
TEXT_VID_PAGE_SOUND		= Ses
TEXT_VID_PAGE_WEBCAM		= Webcam
TEXT_VID_PAGE_LOGO		= Logo
TEXT_VID_PAGE_EFFECTS		= Fare
TEXT_VID_PAGE_TEXT		= Metin
TEXT_VID_PAGE_OPTIONS		= Seçenekler

; image capture setting page name
TEXT_IMG_PAGE_LOGO		= Logo

; option page name
TEXT_OPT_PAGE_GENERAL		= Genel
TEXT_OPT_PAGE_OUTPUT		= Çıktı
TEXT_OPT_PAGE_HOOKING		= İğneleme
TEXT_OPT_PAGE_LANGUAGE		= Çeviriler
TEXT_OPT_PAGE_OTHERS		= Diğer

TEXT_VIDEO			= Video
TEXT_AUDIO			= Ses

TEXT_FOLDER_SELECT		= Saklamak için bir klasör seçin.

TEXT_FMT_FULL_SIZE		= Tam Boyut
TEXT_FMT_HALF_SIZE		= Yarım Boyut
TEXT_FMT_FIT_WIDTH		= Uygun Genişlik
TEXT_FMT_FIT_HEIGHT		= Uygun Yükseklik
TEXT_FMT_CUSTOM_SIZE		= Özel
TEXT_FMT_STEREO			= Stereo
TEXT_FMT_MONO			= Mono
TEXT_FMT_ORIGINAL_PCM		= Orjinal Ses Formatı
TEXT_FMT_AUTO			= Otomatik
TEXT_FMT_LOSSLESS		= Kayıpsız

; preset
TEXT_PRESET_DEFAULT		= Varsayılan
TEXT_PRESET_HALFSIZE		= Yarım Boyut
TEXT_PRESET_HEVC_60FPS_SYNC	= HEVC, 60 FPS (Intel® Quick Sync video)
TEXT_PRESET_HEVC_60FPS_NVENC	= HEVC, 60 FPS (NVIDIA® NVENC)
TEXT_PRESET_H264_60FPS_SYNC	= H.264, 60 FPS (Intel Quick Sync video-Hızlı Video Eşleme)
TEXT_PRESET_H264_60FPS_NVENC	= H.264, 60 FPS (NVIDIA® NVENC)
TEXT_PRESET_H264_60FPS_CUDA	= H.264, 60 FPS (NVIDIA® CUDA™)
TEXT_PRESET_H264_60FPS_APP	= H.264, 60 FPS (AMD VCE)
TEXT_PRESET_ULTRAFAST_60FPS	= 60 FPS için Ultra Hızlı Ayar
TEXT_PRESET_LOWEND		= Düşük-Seviye PC
TEXT_PRESET_NICO		= --
TEXT_PRESET_NICO_HQ		= --
TEXT_PRESET_NAVER_480P		= --
TEXT_PRESET_YOUTUBE_360P	= YouTube / Twitter (360p)
TEXT_PRESET_YOUTUBE_480P	= YouTube / Twitter (480p)
TEXT_PRESET_YOUTUBE_720P	= YouTube / Twitter (720p)
TEXT_PRESET_YOUTUBE_1080P	= YouTube / Twitter (1080p)
TEXT_PRESET_PMP			= PMP için / Divx Player
TEXT_PRESET_EDIT		= Düzenlemek için - Premiere / Sony Vegas
TEXT_PRESET_POWERPOINT		= MS PowerPoint için...
TEXT_PRESET_320x0		= Uygun Genişlik, 320x0
TEXT_PRESET_640x0		= Uygun Genişlik, 640x0
TEXT_PRESET_800x0		= Uygun Genişlik, 800x0
TEXT_PRESET_1280x0		= Uygun Genişlik, 1280x0
TEXT_PRESET_USER		= Hazır Kullanıcı Ayarları

TEXT_CHANGE_LANG		= Dili değiştirmek için, Bandicam'ı yeniden başlatmanız gerekmektedir.\nŞimdi yeniden başlatmak istiyormusunuz?
TEXT_CHANGE_HOOK		= İğnelemeyi değiştirmek için, Bandicam'ı yeniden başlatmanız gerekmektedir.\nŞimdi yeniden başlatmak istiyormusunuz?
TEXT_CHANGE_SIZE		= Bandicam pencere boyutunu değiştirmek için, Bandicam'ı yeniden başlatmalısınız.\nYeniden başlatmak istiyormusunuz?
TEXT_RESET_ALL_SETTINGS		= Tüm ayarları varsayılana çevirmek istediğinizden emin misiniz?

TEXT_REGISTER_SUCCEEDED		= Bandicam lisansınız artık tescil edilmiştir.
TEXT_REGISTER_FAILED		= Kayıt başarısız.\nE-Posta adresinizi veya seri numaranızı kontrol ediniz.
TEXT_REGISTER_CONNECT_FAILED	= Sunucuya bağlanamıyor!\nLütfen internet bağlantınızı kontrol edin, ve sistem saatinizi bugünün saatine ve tarihine ayarlayın.\nYardım istiyorsanız Tamam'a basın.
TEXT_REGISTER_INFO		= Email Adresi: %s\r\nSerial Numarası: %s
TEXT_REGISTER_LIMITED		= Kayıt Durduruldu.\n\nBandicam ücretsiz sürümünde sadece 10 dakika kayıt yapabilirsiniz.Daha fazlası için; Şimdi kayıt olun!
TEXT_REGISTER_LIMITED_SREC	= Bandicam ücretsiz sürümünde sadece 10 dakika kayıt yapabilirsiniz.Daha fazlası için; Şimdi kayıt olun!
TEXT_REGISTER_NEWRECORD		= Bandicam'ın bu sürümü üzerinde kayıt yapamazsınız.Daha fazlası için; Şimdi kayıt olun!
TEXT_REGISTER_LICENCE_INFO	= Kayıtdışı!\r\nEğer videoyu filigran ile kaydetmek istemezseniz, \r\nbizden Bandicam lisansı satın almanız gerekmektedir.

TEXT_PROGRAM_INVALID		= Uygulama Geçersiz!\nLütfen yeniden yükleyiniz.

TEXT_SELECT_NOT_SELECTED	= Lütfen bir Kayıt Modu Seçin
TEXT_SELECT_TARGET		= Hedef Pencereye Tıklayınız
TEXT_SELECT_DEVICE		= Lütfen bir Video Yakalama Aygıtı Seçiniz
TEXT_TARGET_DIRECTX		= Oyun Kayıt Modu - DirectX kullanarak Oyun ve Video Oynatıcıları Kaydet
TEXT_TARGET_SCREEN		= Ekran Kayıt Modu - Masaüstü Ekranı ve Web Videosu Kaydet
TEXT_TARGET_DEVICE		= Cihaz Kayıt Modu - Webcam Kaydı ve HDMI Yakalama Aygıtı
TEXT_TARGET_CHANGING		= Eğer kayıt modunu değiştirirseniz, kayıt durdurulacaktır.\nDevam etmek istiyormusunuz?
TEXT_TARGET_CLOSE		= Geçerli kayıt modunu kapatırsanız, kayıt durdurulur.\nDevam etmek istediğinize emin misiniz?
TEXT_TARGET_CHANGE_TO_RECTANGLE	= Hedef pencere seçili olmadığı için 'Oyun Kayıt Modu' 'nda kayda başlayamazsınız.\n\nKayda başlamak için 'Ekran Kayıt Modu' 'na geçmek ister misiniz?
TEXT_TARGET_CHANGE_TO_RECTANGLE2= 'Cihaz Kayıt Modunu' başlatamazsın, çünkü herhangibir cihaz seçilmemiş.\n\nKayıt modunu 'Ekran kayıt modu' na geçirmek ister misiniz?
TEXT_TARGET_CHANGE_TO_RECTANGLE3= Kayıt modu seçili olmadığı için kayıt başlatamazsınız.\n\nKaydı başlatmak için Ekran Kayıt Modu'nu seçmek istiyor musunuz?

TEXT_STATUSBAR_READY		= Hazır
TEXT_STATUSBAR_RECORDING	= Kaydediliyor...
TEXT_STATUSBAR_PAUSE		= Duraklat

TEXT_UPDATE_AVAILABLE		= Bandicam yeni bir sürümü şu anda mevcut.\nŞimdi yüklemek ister misiniz?
TEXT_UPDATE_UNAVAILABLE		= Güncelleme bulunamadı.
TEXT_UPDATE_FAILED		= Sürüm bilgileri kontrol edilemedi.\nBu sistem,internete bağlı olmayabilir yada sunucu düzgün çalışmıyor olabilir.
TEXT_UPLOAD_EMAIL_NOT_VERIFIED	= Yükleme yapılamadı. Eğer giriş yaptıysanız lütfen e-postanızı onaylatınız.

TEXT_TARGET_FULL		= Tam Ekran
TEXT_TARGET_RESTORE		= Geri Yükle
TEXT_TARGET_FIND		= Bir Kayıt Alanı Seçin
TEXT_TARGET_RESIZE		= Menü Boyutunu Seçin
TEXT_TARGET_IMAGE		= Görüntü Yakala
TEXT_TARGET_PEN			= Çizim Modu
TEXT_TARGET_RECORD_START	= Video Kayıt - Başlat
TEXT_TARGET_RECORD_PAUSE	= Video Kayıt - Duraklat
TEXT_TARGET_RECORD_STOP		= Video Kayıt - Du⁮rdur
TEXT_TARGET_MENU		= Menü
TEXT_TARGET_DISPLAY		= Ekran %d

TEXT_DEVICE_FULL		= Tam Ekran
TEXT_DEVICE_RESTORE		= Geri Yükle
TEXT_DEVICE_SELECT_DEVICE	= Cihaz Seç
TEXT_DEVICE_VOLUME		= Ses Kontrol
TEXT_DEVICE_IMAGE		= Görüntü Yakala
TEXT_DEVICE_RECORD_START	= Video Kaydet - Başlat
TEXT_DEVICE_RECORD_PAUSE	= Video Kaydet - Duraklat
TEXT_DEVICE_RECORD_STOP		= Video Kaydet - Durdur
TEXT_DEVICE_MENU		= Menü

TEXT_RC_HOWTO_NOCOMPLETE	= Kaydı Otomatik Tamamlatma
TEXT_RC_HOWTO_BYTIME		= Zamana Göre
TEXT_RC_HOWTO_BYSIZE		= Boyuta Göre
TEXT_RC_HOWTO_BYSILENCE		= Sessiz Süreye Göre
TEXT_RC_AFTER_NEWRECORD		= Yeni Kayıt Başlat
TEXT_RC_AFTER_EXIT		= Bandicam'dan Çık.
TEXT_RC_AFTER_SHUTDOWN		= Bilgisayarı Kapat.

TEXT_SHUTDOWN_SEC		= Saniye içinde sistem kapatılıyor.

TEXT_SEL_IMAGE_FILE		= Bir Resim Dosyası Seçin.

TEXT_RC_MB			= MB
TEXT_RC_GB			= GB

TEXT_SND_SELECT_2_DISABLE	= -Devre Dışı(Önerilen)-

TEXT_CORRUPTED_AVI_FILE		= En son kaydedilen dosya bozulmuş.\nÜzerinde düzenlemek istiyorum.\n\nDosya: %s
TEXT_SELECTED_CORRUPTED_FILE	= Seçilen dosya bozuk.\nDüzeltmek ister misiniz?\n\nDosya: %s
TEXT_TRAY_BALLOON_TIP		= Bandicam'ı onarmak için tepsi simgesine tıklayın.
TEXT_TRAY_BALLOON_TIP_RECT	= Ekran kayıt penceresini görmek için tepsi simgesine tıklayın.
TEXT_TRAY_BALLOON_TIP_DEVICE	= Cihaz kayıt penceresini görmek için tepsi simgesine tıklayın.
TEXT_FORCE_STOP			= Hedef pencere yanıt vermiyor, çünkü kayıt durdurma başarısız.\n zorunlu durdurulmak isteniyor?
TEXT_EXTERNAL_CODEC		= - Harici Codec -
TEXT_CUDA_GPU_AUTOSELECT	= (Otomatik seçim)

; status bar tool-tip
TEXT_INDICATOR_STATUS		= Kayıt Durumu
TEXT_INDICATOR_TIME		= Kayıt Zamanı
TEXT_INDICATOR_SIZE		= Kayıt Dosya Boyutu/Boş Alan
TEXT_INDICATOR_VOLUME		= Mevcut Ses Seviyesi

; recording priority
TEXT_REC_PRIORITY_NORMAL	= [Normal] Genel Görev Önceliği
TEXT_REC_PRIORITY_HIGH		= [Yüksek] Normal Öncelikten Daha Yüksek
TEXT_REC_PRIORITY_HIGHEST	= [En yüksek] Diğer Görevleri Yavaşlat

; output page message
TEXT_OUTPUTS_BANDICUT		= Bandicut kurulu değil.Bandicut'u indirmek istermisiniz?
TEXT_OUTPUTS_DELETE		= Seçili öğeyi tamamen silmek istediğinizden eminmisiniz?
TEXT_OUTPUTS_SELCOUNT		= %d öğe seçildi

; file naming settings
TEXT_FILE_NAME_PREFIX_TARGET	= Hedef İsmi
TEXT_FILE_NAME_PREFIX_CUSTOM	= Özel Ön-ek
TEXT_FILE_NAME_PREFIX_NONE	= Yok
TEXT_FILE_NAME_SUFFIX_TIME	= Tarih/Zaman
TEXT_FILE_NAME_SUFFIX_NUMBER	= Sıra Numarası

; timer recording
TEXT_TIMER_REC_MINMAX_MINUTES	= 1 ve 1440 dakika arasında bir değer girin.
TEXT_TIMER_REC_STOP_RECORDING	= Kayıt devam ediyor. \nKaydı durdurmayı ve devam etmeyi istiyor musun?
TEXT_TIMER_REC_MODE_NOT_SELECTED= Kayıt modu ayarlanmadığı için Zamanlayıcı Kaydı mevcut değildir ve kullanılamaz. Lütfen önce kayıt modunu seçiniz.

; upload video
TEXT_UPLOAD_VID_NO_TITLE	= Video yüklemek için lütfen bir başlık girin.
TEXT_UPLOAD_VID_NO_PASSWORD	= Lütfen bir şifre girin.
TEXT_UPLOAD_YOUTUBE_LOGIN	= Giriş Yap - Youtube
TEXT_UPLOAD_VIMEO_LOGIN		= Giriş Yap - Vimeo
TEXT_UPLOAD_FACEBOOK_LOGIN	= Giriş Yap - Facebook
TEXT_UPLOAD_COMPLETE		= Yüklendi
TEXT_UPLOAD_ERR_FAIL		= Bu video yüklemesi tamamlanamadı.
TEXT_UPLOAD_ERR_FILESIZE_LIMIT	= Dosya çok büyük olduğu için yüklenemedi.
TEXT_UPLOAD_ERR_FREESPACE	= Yükleme yapmak için Vimeo'da yeterli alan yok.
TEXT_UPLOAD_ERR_CONNECT		= Server'a Bağlanılamadı.
TEXT_UPLOAD_ERR_AUTH_VIMEO	= Bu video yüklenemedi. Vimeo Basic kullanıcıları bu işlevi kullanamazlar.

; deinterlacing
TEXT_DEINT_NONE			= Hiçbiri
TEXT_DEINT_ODD			= Tek Alanlar
TEXT_DEINT_EVEN			= Çift Alanlar
TEXT_DEINT_BLEND		= Karıştır

; push to talk/mute
TEXT_SND_CAP_PUSH_TO_TALK	= [PTT] Sadece Basılıyken Kaydet
TEXT_SND_CAP_PUSH_TO_MUTE	= [PTM] Sadece Basılıyken Sustur

; download & update 
TEXT_UPDATE_IN_PROGRESS		= Yükleme devam ediyor...
TEXT_UPDATE_FAILED_DL		= Yükleme dosyaları indirilemedi. \nBu sistem şu anda internete bağlı olmayabilir.
TEXT_UPDATE_INSTALL_SUCCEED	= Kurulum tamamlandı.
TEXT_UPDATE_INSTALL_FAILED	= Yükleme başarısız oldu.

; flip screen horizontal/vertical
TEXT_WEBCAM_FLIP_NONE		= (Hiçbiri)
TEXT_WEBCAM_FLIP_HORIZONTAL	= Yatay
TEXT_WEBCAM_FLIP_VERTICAL	= Dikey

; scheduled recording list
TEXT_SREC_HEADER_NAME		= İsim
TEXT_SREC_HEADER_STATUS		= Durum
TEXT_SREC_HEADER_START_TIME	= Başlama Zamanı
TEXT_SREC_HEADER_END_TIME	= Bitiş Zamanı
TEXT_SREC_HEADER_DURATION	= Süre
TEXT_SREC_HEADER_TARGET		= Hedef
TEXT_SREC_HEADER_AFTER_REC	= Kayıttan Sonra
TEXT_SREC_DEFAULT_NAME		= Zamanlama
TEXT_SREC_DELETE_SCHEDULES	= Seçilen Zamanlamaları Kalıcı olarak Silmek istediğinizden Emin misiniz?
TEXT_SREC_STATUS_WAITING	= Bekliyor
TEXT_SREC_STATUS_RECORDING	= Kayıtta
TEXT_SREC_STATUS_PASSED		= Geçti
TEXT_SREC_STATUS_INACTIVE	= Etkin Değil
TEXT_SREC_TARGET_NOT_CHANGE	= (Değiştirme)
TEXT_SREC_TARGET_FULL_SCREEN	= Tam Ekran
TEXT_SREC_TARGET_CUSTOM_AREA	= Bir Ekranda Dikdörtgen
TEXT_SREC_TARGET_NOT_CHANGE_TEXT= Son kayıt hedefini kullan.
TEXT_SREC_DISPLAY		= Ekran %d
TEXT_SREC_DO_NOTHING		= (Hiçbir şey Yapma)
TEXT_SREC_EXIT_BANDICAM		= Bandicam'dan Çık
TEXT_SREC_SHUTDOWN_PC		= Bilgisayarı Kapat
TEXT_SREC_ERR_TIME		= Süre 00:00:01 ve 23:59:59 arasında olmalıdır.
TEXT_SREC_ERR_DAY		= En az bir gün seçilmelidir.
TEXT_SREC_ERR_OVERLAPPED	= Kayıt süresi "%s" ile çakışıyor
TEXT_SREC_SAME_DAY		= Aynı Gün
TEXT_SREC_DAY_AFTER		= Günün Sonunda
TEXT_SREC_EVERYDAY		= Her Gün
TEXT_SREC_SUN			= Pazar
TEXT_SREC_MON			= Pazartesi
TEXT_SREC_TUE			= Salı
TEXT_SREC_WED			= Çarşamba
TEXT_SREC_THU			= Perşembe
TEXT_SREC_FRI			= Cuma
TEXT_SREC_SAT			= Cumartesi
TEXT_SREC_START_INFO		= %s içinde Kayıt Yapmaya Başla.
TEXT_SREC_STOP_INFO		= %s içinde Kaydı Durdur.
TEXT_SREC_DAY			= %Dgün
TEXT_SREC_DAYS			= %Dgünler
TEXT_SREC_WAITING_0		= Planlanmış Kayıt Yok.
TEXT_SREC_WAITING_1		= 1 Programlanmış Kayıt Var.
TEXT_SREC_WAITING_N		= %d Zamanlanmış Kayıt Var.

; bandifix
TEXT_BDFIX_APPTITLE		= BandiFix
TEXT_BDFIX_CONFIRM_EXIT		= Hala işleniyor. Çıkmak istediğinize emin misiniz?
TEXT_BDFIX_NOT_SUPPORTED_FILE	= Giriş dosyası desteklenen bir biçimde değil.
TEXT_BDFIX_NOT_CORRUPTED	= Giriş dosyası bozuk değil.\nDevam etmek istiyor musunuz?
TEXT_BDFIX_NO_CORRUPTION_KNOWN	= Giriş dosyası bozuk değil veya bozulma için kontrol edilemiyor.
TEXT_BDFIX_ALREADY_EXISTS	= Çıktı dosyası zaten var. Üzerine yazmak ister misiniz?
TEXT_BDFIX_SAME_PATH		= Çıktı dosyası yolu, girdi dosyası yolu ile aynıdır.
TEXT_BDFIX_DISK_SPACE		= Çıktı dosyası oluşturmak için yeterli disk alanı yok.
TEXT_BDFIX_PROCESS_COMPLETE	= İşlem tamamlandı!
TEXT_BDFIX_STATUS_PROCESSING	= Devam ediyor
TEXT_BDFIX_STATUS_COMPLETE	= Tamamla
TEXT_BDFIX_STATUS_FAILED	= Başarısız oldu
TEXT_BDFIX_STATUS_READY		= Hazır
TEXT_BDFIX_FAILED_TO_OPEN	= Giriş dosyası açılamıyor.
TEXT_BDFIX_FAILED_TO_PROCESS	= Kurtarma görevi işlemi başarısız oldu.

; Filename filter for openfile dialogbox 
TEXT_OP_FILTER_AVI		= AVI Files
TEXT_OP_FILTER_MP4		= MP4 Files
TEXT_OP_FILTER_PNG		= PNG Files
TEXT_OP_FILTER_ALL		= All Files
TEXT_OP_FILTER_MEDIA		= Media Files

; etc.
TEXT_DEFAULT_SOUND_DEVICE	= (Varsayılan Ses Aygıtı)
TEXT_DEFAULT_DEVICE_FORMAT	= (Formatı Oto-Algıla)
TEXT_HOTKEY_NONE		= (Hiçbiri)
TEXT_ADD_YOUR_TEXT_HERE		= Metninizi Buraya Ekleyin

[SKIN]
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; MAIN
; page name
$BN_PAGE_HOME			= AnaSayfa
$BN_PAGE_GENERAL		= Genel
$BN_PAGE_FPS			= FPS
$BN_PAGE_VIDEO			= Video
$BN_PAGE_IMAGE			= Görüntü
$BN_PAGE_ABOUT			= Bilgi
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; GENERAL
$ST_GEN_OPTIONS			= Seçenekler
$ST_GEN_OUTPUT_FOLDER		= Çıkış Klasörü
$BN_GEN_OPEN_OUTPUT_FOLDER	= Aç
$BN_GEN_ADV_OPTIONS		= Gelişmiş
$CK_GEN_ALWAYS_ON_TOP		= Bandicam Daima Pencerede
$CK_GEN_START_MINIMIZED		= Bandicam'ı Sistem Tepsisinde Başlat
$CK_GEN_RUN_WHEN_START		= Windows Başlatıldığında Bandicam'ı da Başlat
$CK_GEN_RECORD_WHEN_RUN		= Bandicam Başlatıldığında Tam-Ekran Kaydını Başlat
$CK_GEN_TIMER_RECORDING		= Otomatik Kayıt Başlatmak için Zamanlayıcı Kur
$ST_GEN_LANGUAGE		= Dil
$ST_GEN_REC_AUTO_START		= Kaydı Otomatik Başlat
$ST_GEN_REC_SCHEDULED		= Zamanlanmış Kayıt
$BN_GEN_REC_SCHEDULED		= Ayarla
$ST_GEN_REC_AUTO_COMPLETE	= Kaydı Otomatik Tamamla
$BN_GEN_REC_AUTO_COMPLETE	= Ayarla
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; FPS
$ST_FPS_OVERLAY			= Yer Paylaşımı
$CK_FPS_OVERLAY_HOTKEY		= Kısayol Tuşunu Göster/Gizle
$CK_FPS_OVERLAY_POS_HOTKEY	= Kısayol Tuşu Konumu 
$CK_FPS_OVERLAY			= FPS Konumu
$ST_FPS_LIMIT			= Limit
$CK_FPS_LIMIT_HOTKEY		= Kısayol T.
$CK_FPS_LIMIT			= FPS Limiti Koy
$CK_FPS_LIMIT_ONLY_CAP		= Yalnızca Yakala
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; VIDEO
$ST_VID_RECORD			= Kayıt
$CK_VID_RECORD_HOTKEY		= Kaydet / Durdur Kısayolu
$CK_VID_PAUSE_HOTKEY		= Duraklat Kısayolu
$CK_VID_SHOW_CURSOR		= Fare İmlecini Göster
$CK_VID_CLICK_EFFECTS		= Fare Tıklama Efekti Ekle
$CK_VID_WEBCAM_OVERLAY		= Webcam Yer Paylaşımı Ekle
$BN_VID_RECORD_SETTINGS		= Ayarlar
$ST_VID_FORMAT			= Format
$ST_VID_FORMAT_VIDEO		= Video
$ST_VID_FORMAT_AUDIO		= Ses
$BN_VID_FORMAT_SETTINGS		= Ayarlar
$BN_VID_FORMAT_PRESETS		= Hazır Ayarlar
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IMAGE
$ST_IMG_CAPTURE			= Yakalama
$CK_IMG_CAPTURE_HOTKEY		= Kısayol Tuşu
$CK_IMG_CAPTURE_REPEAT		= Ekran Yakalamayı Tekrarla
$ST_IMG_CAPTURE_REPEAT		= saniyede
$CK_IMG_SHOW_CURSOR		= Fare İmlecini Göster
$CK_IMAGE_ADD_LOGO		= Logo ve Yer Paylaşımını Ekle
$CK_IMG_SHUTTER_SOUND_EFFECT	= Deklanşör Sesi Etkinleştir
$BTN_IMAGE_SETTINGS		= Ayarlar
$ST_IMG_FORMAT			= Format
$CK_IMG_FORMAT_BMP		= BMP
$CK_IMG_FORMAT_PNG		= PNG
$CK_IMG_FORMAT_JPG		= JPG - Normal
$CK_IMG_FORMAT_JPG_HQ		= JPG - Yüksek Kalite
$CK_IMAGE_JPG_CUSTOM		= JPG - Özel Kalite (20~100)
$BTN_IMG_FORMAT_ANIGIF		= Animasyonlu GIF olarak Nasıl Kaydedebilirim?
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; OUTPUTS
$ST_OUT_TAB_START		= Başlayın
$ST_OUT_TAB_VIDEO		= Videolar
$ST_OUT_TAB_IMAGE		= Resimler
$BN_OUT_PLAY_VIDEO		= Oynat
$BN_OUT_OPEN_IMAGE		= Aç
$BN_OUT_EDIT			= Düzenle
$BN_OUT_UPLOAD			= Yükle
$BN_OUT_DELETE			= Sil
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; ABOUT
$ST_ABO_VERSION_INFO		= Bandicam Versionu
$ST_ABO_COPYRIGHT		= Telifhakkı(c) 2009-2020 Bandicam.com
$BN_ABO_NEW_VERSION		= Yeni version kullanılabilir!
$BN_ABO_CHECK_UPDATE		= Güncelleme Kontrolü
$ST_ABO_LICENCE_INFO		= Lisans Bilgisi
$BN_ABO_REGISTER		= Kayıt
$BN_ABO_REGISTER_HELP		= Satın Alma ve Kayıt Olma
$BN_ABO_UPDATE_REGISTRATION	= Lisans Kayıt Güncelle
$ST_ABO_HOMEPAGE_INFO		= Website URL'si
$ST_ABO_HOMEPAGE_URL		= Anasayfa
$ST_ABO_FAQ_URL			= SSS
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; DEVICE
$BN_DEVICE_SELECTION		= Lütfen cihaz seçiniz!
$ST_DEVICE_CONNECTING		= Bağlanılıyor...
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; update
$ST_UPDATE_STEP1_TEXT		= <font color="Sarı">Bandicut</font> Bandicam kullanıcıları için olmazsa olmaz bir programdır. Bandicam ile kaydedilen videoları hızlıca kesebilir ve birleştirebilirsiniz. 
$BTN_UPDATE_STEP1_LINK		= Daha fazla bilgi edinin
$ST_UPDATE_STEP2_TEXT		= İndirme devam ediyor...
$BTN_UPDATE_INSTALL		= Şimdi Yükle
$BTN_UPDATE_LATER		= Hayır Teşekkürler!
$BTN_UPDATE_CANCEL		= İptal et
$BTN_UPDATE_CLOSE		= Kapat

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; HOME - START
$ST_START_SEL_MODE		= Kullanmak istediğiniz kayıt modunu seçme yardımı.
$ST_START_SEL_RECT		= Dikdörtgen Alan
$ST_START_SEL_FULL		= Tam Ekran
$ST_START_SEL_MOUSE		= Fare Çevresinde
$ST_START_SEL_GAME		= Oyun Kaydı
$ST_START_SEL_DEVICE		= Cihaz Kaydı
$ST_START_SEL_HELP		= Çevrimiçi Yardım

$ST_START_RECT_TITLE		= Ekran Kaydı - Ekrandaki Dikdörtgen Alan
$ST_START_RECT_DESC		= Bu Mod Dikdörtgen Penceresinde Kısmi bir Alan Kaydetmenizi Sağlar.
$ST_START_RECT_STEP		= 1. Yakalanacak bir Boyut veya Alan Seçin.[br]2. REC Düğmesine Tıklayın veya Kayıt Kısayol Tuşuna Basın.

$ST_START_FULL_TITLE		= Ekran Kaydı - Tam Ekran
$ST_START_FULL_DESC		= Bu Mod Tüm Ekranı Kaydetmenizi Sağlar.
$ST_START_FULL_STEP		= 1. Yakalanacak bir Monitör Seçin. [br]2. REC Düğmesine Tıklayın veya Kayıt Kısayol Tuşuna Basın.

$ST_START_MOUSE_TITLE		= Ekran Kaydı - Fare Çevresinde
$ST_START_MOUSE_DESC		= Bu mod kullanıcı tarafından masaüstü ekranı üzerinde gezdirilen fare imlecinin etrafında kayıt yapmanıza olanak tanır.
$ST_START_MOUSE_STEP		= 1. Yakalanacak Belirli bir Boyut Seçin.[br]2. REC Düğmesine Tıklayın veya Kayıt Kısayol Tuşuna Basın.

$ST_START_GAME_TITLE		= Oyun Kayıt Modu 
$ST_START_GAME_DESC		= Bu Mod FPS Gösterilirken Oyunun Kayıt Edilmesini Sağlar.
$ST_START_GAME_STEP		= 1. Bir Oyun Başlatın ve Yeşil Renkli Numarayı (FPS) Kontrol Edin.[br]2. REC Düğmesine Tıklayın veya Kayıt Kısayol Tuşuna Basın.

$ST_START_DEVICE_TITLE		= Cihaz Kayıt Modu
$ST_START_DEVICE_DESC		= Bu Mod Web Kamerası, Xbox, Smartphone, IPTV vb. gibi Harici Video Aygıtları Kaydetmenizi Sağlar.
$ST_START_DEVICE_STEP		= 1. Bir Web Kamerası veya Yakalama Aygıtı Seçin. [br]2. REC Düğmesine Tıklayın veya Kayıt Kısayol Tuşuna Basın.

$BN_START_HELP			= Çevrimiçi Yardımı Görüntüle
$BN_START_RECORD		= Kayda Başla
$BN_START_RECORD_STOP		= Kaydı Durdur
$ST_START_HOTKEY_RECORD		= Kaydet/Durdur
$ST_START_HOTKEY_SCREENSHOT	= Görüntü Yakala
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; BandiFix
$BN_BDFIX_PLAY			= Oynat
$BN_BDFIX_OPEN_FOLDER		= Klasörü Aç
$BN_BDFIX_CLOSE			= Kapat
$ST_BDFIX_INPUT_FILE		= Giriş Dosyası
$ST_BDFIX_INPUT_FILE2		= Bozuk bir avi/mp4 dosyasını açın.
$BN_BDFIX_INPUT_FILE		= Aç
$ST_BDFIX_OUTPUT_FILE		= Çıktı Dosyası
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; SCREEN MODE - MENU
$MENU_SELECT_RECORDING_AREA	= Bir Kayıt Alanı Seçin
$MENU_RECTANGLE			= Ekrandaki Dikdörtgen Alan
$MENU_FULLSCREEN		= Tam Ekran
$MENU_AROUND_MOUSE		= Fare Çevresinde
$MENU_RECT_FIND_WINDOW		= Bir Kayıt Alanı Seçin
$MENU_RECT_CUSTOM		= Özel Boyut
$MENU_RECT_RECENTLY_USED	= Son Kullanılan Boyut
$MENU_FULL_DISPLAY_1		= Ekran 1
$MENU_FULL_DISPLAY_2		= Ekran 2
$MENU_FULL_DISPLAY_3		= Ekran 3
$MENU_FULL_DISPLAY_4		= Ekran 4
$MENU_FULL_DISPLAY_5		= Ekran 5
$MENU_FULL_DISPLAY_6		= Ekran 6
$MENU_FULL_DISPLAY_7		= Ekran 7
$MENU_FULL_DISPLAY_8		= Ekran 8
$MENU_MOUSE_CUSTOM		= Özel Boyut
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Tooltip
$TOOLTIP_OPEN_FOLDER		= Çıktı Klasörünü Aç
$TOOLTIP_SCHEDULED_RECORDING	= Zamanlanmış Kayıt
$TOOLTIP_SCREENSHOT		= Görüntü Yakala
$TOOLTIP_RECORD			= Kaydet / Durdur
$TOOLTIP_PAUSE			= Duraklat
$TOOLTIP_UI_MODE		= Basit/Gelişmiş UI
$TOOLTIP_REGISTER		= Bandicam'a Kaydol
$TOOLTIP_ONLINE_HELP		= Çevrimiçi Yardım

$TOOLTIP_TOOL_NONE		= İmleç (Çizim yok)
$TOOLTIP_TOOL_PEN		= Kalem
$TOOLTIP_TOOL_PEN_HL		= Vurgulayıcı 
$TOOLTIP_TOOL_PEN_LINE		= Çizgi
$TOOLTIP_TOOL_ARROW		= OK
$TOOLTIP_TOOL_BOX		= Kutu
$TOOLTIP_TOOL_NUMBER		= Numaralama
$TOOLTIP_TOOL_TEXT		= Metin
$TOOLTIP_TOOL_ERASER		= Silgi
$TOOLTIP_TOOL_COLOR		= Renk Seç
$TOOLTIP_TOOL_LINE		= Çizgi Kalınlığı
$TOOLTIP_TOOL_UNDO		= Geri (Ctrl+Z)
$TOOLTIP_TOOL_REDO		= İleri (Ctrl+Y)

$TOOLTIP_HOME_SEL		= Kayıt Modunu Seçin
$TOOLTIP_HOME_RECT		= Ekran Kayıt Modu - Dikdörtgen
$TOOLTIP_HOME_FULL		= Ekran Kayıt Modu - Tam Ekran
$TOOLTIP_HOME_MOUSE		= Ekran Kayıt Modu - Fare Çevresinde
$TOOLTIP_HOME_GAME		= Oyun Kayıt Modu
$TOOLTIP_HOME_DEVICE		= Cihaz Kayıt Modu

$TOOLTIP_ADD_MOUSE_EFFECT	= Fare İmleci Efektleri Ekle
$TOOLTIP_ADD_MICROPHONE		= Mikrofon Ekle
$TOOLTIP_ADD_WEBCAM_OVERLAY	= Web Kamerası Yer Paylaşımı Ekle
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; FILE
$FILE_LOGO			= logo.png
$FILE_BETA_ICON			= beta_icon.png
$FILE_UNREGISTERED_ICON		= unregistered_icon.png


[DIALOG]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; GENERAL 
IDCANCEL			= İptal
IDOK				= Tamam
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT
IDD_VIDEO_FORMAT		= Format Ayarları 
IDC_ST_FMTSET_FILE		= Dosya Türü
IDC_ST_FMTSET_VIDEO		= Video
IDC_ST_VIDEO_SIZE		= Boyut
IDC_ST_VIDEO_FPS		= FPS
IDC_ST_VIDEO_CODEC		= Codec
IDC_ST_VIDEO_CODEC_PROFILE	= Profil
IDC_ST_VIDEO_BITRATE		= Bit Hızı
IDC_ST_VIDEO_QUALITY		= Kalite
IDC_ST_FMTSET_AUDIO		= Ses
IDC_CK_AUDIO_ORIGINAL_PCM	= Orjinal Formatta Kaydet
IDC_ED_AUDIO_ORIGINAL_PCM	= "multi-channel" ve "high-definition" ses kaydı yapabilirsin (96KHz yada daha fazla).
IDC_ST_AUDIO_CH			= Kanallar
IDC_ST_AUDIO_FREQ		= Frekans
IDC_ST_AUDIO_CODEC		= Codec
IDC_ST_AUDIO_BITRATE		= Bit Hızı
IDC_ST_FORMAT_HELP		= [ Yardım ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_REGISTER
IDD_REGISTER			= Bandicam'a Kaydol!
IDC_ST_1BUY			= 1. Satın Alma
IDC_ST_1BUY_COMMENT		= Bandicam'ın ücretsiz bir yazılım olmadığını unutmayınız.Eğer videoyu filigran ile kaydetmek istemezseniz, bizden Bandicam lisansı satın almanız gerekmektedir.
IDC_BTN_BUY_ONLINE		= Çevrimiçi Satın Al
IDC_ST_2REGISTER		= 2. Kaydol!
IDC_ST_2REGISTER_COMMENT	= Bandicam üye olmak için çevrimiçi olmanız gerekir.
IDC_ST_EMAIL_ADDRESS		= Email Adresi
IDC_ST_SERIAL_NUMBER		= Seri Numarası
IDC_BTN_REGISTER_NOW		= Şimdi Kaydol
IDC_BTN_UNREGISTER_NOW		= Kaydı Sil
IDC_BTN_CLOSE			= Son

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPDATE_CHECK
IDD_UPDATE_CHECK		= Güncelleme Kontrol
IDC_ST_UPDATE_SETTING		= Ayar
IDC_CK_UPDATE_ENABLE		= Otomatik güncellemeyi etkinleştirin.
IDC_CK_UPDATE_POPUP		= Güncelleme varsa google açılır pencerede göster.
IDC_UPDATE_CHECK_NOW		= Güncellemeleri kontrol et!
IDC_CLOSE			= Sonlandır!

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_SHEET
IDD_OPT_SHEET			= Gelişmiş Ayarlar
IDC_BTN_RESET			= Sıfırla

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_GENERAL
IDC_ST_ADV_GENERAL		= Genel
IDC_CK_ALWAYS_ON_TOP2		= Bandicam Daima Pencerede
IDC_CK_START_MINIMIZED_TO_TRAY	= Bandicam'ı Sistem Tepsisinde Başlat
IDC_CK_RUN_WHEN_START		= Bandicam'ı Başlangıçta Başlat
IDC_CK_RECORD_WHEN_RUN		= Bandicam Çalışırken Tam-Ekran Kaydı Başlat
IDC_BTN_TIMER_RECORDING		= Otomatik Başlatma Kaydı için Zamanlayıcı Ayarla
IDC_CK_SHOW_FPS_IN_VIDEO	= Çekilen Video/Görüntü'de FPS 'yi Göster
IDC_ST_SHOW_FPS_IN_VIDEO	= (Sadece 'Oyun Kayıt Modu'nda)
IDC_CK_SHOW_TIP_BAR		= İpucu/Bilgi Çubuğunu Göster
IDC_CK_NO_TRAY_BALLOON		= Tepsi Balon Bildirimlerini Kapat
IDC_ST_ADV_AUTOMATIC		= Otomatik

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_OUTPUT
IDC_ST_OUT_OUTPUT		= Çıktı
IDC_ST_OUT_OUTPUT_FOLDER	= Çıktı Klasörü
IDC_CK_OUT_CREATE_SUBFOLDER	= Çıktı Alt Klasörünü Adlandırmayı Otomatikleştir:
IDC_RD_OUT_SUBFOLDER		= Kayıt Hedef Adı ile Aynı
IDC_RD_OUT_SUBFOLDER_2		= "Videolar" veya "Resimler"
IDC_CK_OUT_ENABLE_WRITE_CACHING	= Diskte Yazma Önbelleğini Etkinleştir
IDC_ST_OUT_FILE_NAMING		= Dosya İsimlendirme Ayarları
IDC_ST_OUT_EXAMPLE		= Örnek)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_LANG
IDC_ST_AD_LANGUAGE		= Dil
IDC_ST_TRANSLATOR		= Çevirmen: Serknx

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_HOOK
IDC_ST_HK_TARGET		= Hedefi İğnele
IDC_CK_HK_OPENGL		= OpenGL
IDC_CK_HK_DDRAW			= DirectDraw
IDC_CK_HK_DX7			= DirectX 7
IDC_CK_HK_DX8			= DirectX 8
IDC_CK_HK_DX9			= DirectX 9
IDC_CK_HK_DX10			= DirectX 10
IDC_CK_HK_DX11			= DirectX 11
IDC_CK_HK_DX12			= DirectX 12
IDC_CK_HK_VULKAN		= Vulkan
IDC_CK_HK_WINDOWS_APPS		= Windows Mağaza Uygulamaları (UWP)
IDC_CK_DISABLE_DX11_ON_IE9	= DirectX 10/11 IE9,10/Firefox 'a İğneleme Devre Dışı
IDC_CK_DISABLE_OVERLAY_ON_DX	= DirectX Videoyu Engelle
IDC_BTN_BLOCK_LIST		= Engellenen İşlem Listesi

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_OTHERS
IDC_ST_OTHER_SETTINGS		= Diğer Ayarlar
IDC_BTN_VIDEO_RECORD_SETTINGS	= Video Kayıt Ayarları
IDC_BTN_VIDEO_FORMAT_SETTINGS	= Video Format Ayarları
IDC_BTN_AUTO_COMPLETE_RECORDING	= Kaydı Otomatik Tamamla

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_REC_CONTROL
IDD_REC_CONTROL			= Kaydı Otomatik Tamamla
IDC_ST_RC_HOWTO			= Otomatik Kaydın Kurulum Durumu
IDC_RD_RC_NOTCOMPLETE		= Oto Kayıt Yok
IDC_RD_RC_TIME			= Kayıt Süresi
IDC_ST_RC_MAX_TIME		= Max
IDC_RD_RC_SIZE			= Kaydedilen Dosya Büyüklüğü
IDC_ST_RC_MAX_SIZE		= Max
IDC_RD_RC_NOSOUND		= Sessiz Süreye Göre (sn)
IDC_ST_RC_AFTER			= Otomatik Kaydı Tamamladıktan sonra
IDC_RD_RC_NOTHING		= Hiçbişey Yapma
IDC_RD_RC_NEW_RECORDING		= Yeni Kayıt Başlat
IDC_RD_RC_EXIT_BDCAM		= Bandicam'dan Çık
IDC_RD_RC_SHUTDOWN		= Bilgisayarı Kapat

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_REC_CONTROL_NOSOUND
IDD_REC_CONTROL_NOSOUND		= Otomatik Tamamlama Kaydı - Uyarısı
IDC_ST_NOSOUND_TITLE		= Sessiz Durum 
IDC_ST_NOSOUND_DESC		= Bu bilgisayarda hiç ses çalmadığından kayıt durdurulacaktır.
IDC_ST_NOSOUND_DESC2		= Kaydı %d saniye içinde durdur.
IDC_BTN_NOSOUND_CONTINUE	= Kayda Devam Et

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_SHUTDOWN
IDD_SHUTDOWN			= Kapat
IDC_ST_SHUTDOWN			= Kapat
IDC_ST_SHUTDOWN_INFO		= Bilgisayar Kapanacak.İptal'i için;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_SHEET_SETTINGS
IDD_VID_SHEET_SETTINGS		= Kayıt Ayarları

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_SOUND
IDC_CK_RECORD_SOUND		= Ses Kaydı
IDC_ST_SND_SELECT_1		= Birincil Aygıt
IDC_BTN_SND_SETTING_1		= Ayarla
IDC_ST_SND_VOLUME_1		= Ses
IDC_CK_SND_MONO_1		= Mono
IDC_ST_SND_SELECT_2		= İkincil Aygıt (Mikrofon)
IDC_BTN_SND_SETTING_2		= Ayarla
IDC_ST_SND_VOLUME_2		= Ses
IDC_CK_SND_MONO_2		= Mono
IDC_CK_SND_MIX_SOUND		= İki Ses Kaynağını Karıştır (Birincil+İkincil Tek Parça)
IDC_CK_SND_CAP_PUSH_TO		= Basarak-Konuş veya Basarak-Sustur
IDC_ST_SOUND_HELP		= [ Yardım ]
IDC_CK_SND_SAVE_AS_WAV		= Kayıt Sırasında Ses Kaydı Yap(.wav)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_WEBCAM
IDC_CK_ADD_WEBCAM		= Videoya Webcam Yer Paylaşımı Ekle
IDC_ST_WEBCAM_SETTING		= Ayarlar
IDC_ST_WEBCAM_POS		= Pozisyon:
IDC_CK_WEBCAM_USE_CHROMAKEY	= Chroma Anahtarını Kullan
IDC_BTN_WEBCAM_PREVIEW_SETTINGS	= Gelişmiş
IDC_ST_WEBCAM_ADVANCED_OPTIONS	= Gelişmiş Seçenekler
IDC_CK_WEBCAM_PREVIEW_ON_A_SCREEN = Bir Ekranda Webcam'ı Önizle 
IDC_CK_WEBCAM_PREVIEW_HOTKEY	= Önizleme Kısayol Geçişini Etkinleştir
IDC_RD_WEBCAM_ADD_TO_VIDEO	= Video Çıktısına Webcam Yer Paylaşımını Ekle
IDC_RD_WEBCAM_SAVE_AS_MP4	= Webcam Videosunu Ayrı bir Dosya olarak Kaydet (.mp4)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_LOGO
IDC_CK_ADD_LOGO			= Videoya Logo Ekle
IDC_ST_LOGO_SETTING		= Ayarlar
IDC_ST_LOGO_IMAGE		= Görüntü:
IDC_ST_LOGO_OPACITY		= Donukluk:
IDC_ST_LOGO_POS			= Pozisyon:
IDC_ST_LOGO_LR_MARGINS		= Sol/R Kenar Boşluğu:
IDC_ST_LOGO_TB_MARGINS		= Üst/B Kenar Boşluğu:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_EFFECTS
IDC_CK_SHOW_CURSOR		= Fare İmlecini Göster
IDC_ST_CURSOR_SIZE		= Boyut
IDC_ST_EFFECTS_MOUSE		= Fare Efektleri
IDC_CK_ADD_CLICK_EFFECTS	= Fare Efekti Ekle
IDC_ST_CLICK_EFFECT_SIZE	= Boyut
IDC_ST_LEFT_CLICK_COLOR		= Sol Tıklama Rengi
IDC_ST_RIGHT_CLICK_COLOR	= Sağ Tıklama Rengi
IDC_CK_ADD_HIGHLIGHT_EFFECTS	= Fare Vurgu Efekti Ekle
IDC_ST_HIGHLIGHT_EFFECT_SIZE	= Boyut
IDC_ST_HIGHLIGHT_COLOR		= Vurgu Rengi
IDC_ST_EFFECT_PREVIEW_TITLE	= Önizleme
IDC_ST_EFFECTS_MOUSE_SOUND	= Kayıt yaparken fare tıklama seslerini çal
IDC_CK_EFFECT_LCLICK_SOUND	= Sol Tıklama
IDC_CK_EFFECT_RCLICK_SOUND	= Sağ Tıklama

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;IDD_VID_PAGE_TEXT
IDC_CK_ADD_TEXT			= Videoya Metin Yerleşimi Ekle
IDC_BTN_TEXT_OVERLAY_ADD	= Ekle
IDC_BTN_TEXT_OVERLAY_EDIT	= Düzenle
IDC_BTN_TEXT_OVERLAY_DEL	= Sil

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_OPTIONS
IDC_ST_REC_OPTIONS		= Seçenekler
IDC_ST_REC_PRIORITY		= Kayıt Önceliği :
IDC_ST_REC_PRIORITY2		= Bırakılan çerçeveler için yüksek öncelik daraltılabilir.
IDC_ST_FOR_DX_GL		= Oyun Kayıt Modu için
IDC_CK_SKIP_RECORDING		= Çerçeve Güncel Değilken Kaydı Atla
IDC_CK_ENHANCED_DX9_CAPTURE	= Gelişmiş Yakalama Metodunu Kullan (Hızlı, Sadece DirectX 9)
IDC_ST_FOR_RECT_SCREEN		= Ekran Kayıt Modu için
IDC_CK_SHOW_COUNTDOWN_TIMER	= Kayıt Başlamadan önce Geri Sayım Sayacını Göster
IDC_CK_ENHANCED_CAPTURE		= Gelişmiş Yakalama Yöntemini Kullan (Daha Hızlı, Windows 8 yada üstü)
IDC_CK_PLAY_EVENT_SOUND_EFFECTS = Başlatıldığında veya durdurulduğunda ses efektlerini çal

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_WEBCAM_SETTINGS
IDD_VIDEO_WEBCAM_SETTINGS	= Webcam Önizleme ve Gelişmiş Ayarlar
IDC_ST_WEBCAM_PRESET_POS	= Ön Ayar Konumu
IDC_ST_WEBCAM_PREVIEW_SETTINGS	= Ayarlar
IDC_ST_WEBCAM_DEVICE		= Webcam:
IDC_BTN_WEBCAM_DEVICE		= Ayarlar
IDC_ST_WEBCAM_DEVICE_FMT	= Format:
IDC_ST_WEBCAM_SIZE		= Boyutu:
IDC_ST_WEBCAM_POS_H		= X Konumu:
IDC_ST_WEBCAM_POS_V		= Y Konumu:
IDC_ST_WEBCAM_FLIPSCREEN	= Ekranı Çevir:
IDC_CK_WEBCAM_USE_CHROMAKEY_L	= Chroma Anahtarını Kullan
IDC_ST_WEBCAM_CHROMAKEY_COLOR	= Renk:
IDC_BTN_WEBCAM_CHROMAKEY_COLOR	= Seç
IDC_BTN_WEBCAM_CHROMAKEY_SIMILARITY = Benzerlik: 
IDC_ST_WEBCAM_CHROMAKEY_BLEND	= Karıştırma:
IDC_LN_WEBCAM_HELP		= [ Yardım ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_WEBCAM_PREVIEW
IDD_VIDEO_WEBCAM_PREVIEW	= Webcam Önizleme

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_TEXT_SETTINGS
IDD_VIDEO_TEXT_SETTINGS		= Metin Yer Paylaşım Ayarları
IDC_ST_TEXT_OVERLAY_SETTINGS	= Ayarlar
IDC_ED_TEXT_INCLUDE_TIMESTAMP	= Zaman Damgası Ekle
IDC_ST_TEXT_FONT		= Yazı Tipi:
IDC_ST_TEXT_SIZE		= Boyut:
IDC_ST_TEXT_MARGIN		= Kenar Hizala:
IDC_ST_TEXT_ALPHA		= Saydamlık:
IDC_ST_TEXT_COLOR		= Metin Rengi:
IDC_CK_TEXT_SHADOW_COLOR	= Gölge:
IDC_CK_TEXT_OUT_COLOR		= Anahat Görüntü Yansımsı:
IDC_LN_TEXT_HELP		= [ Yardım ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_IMG_SHEET_SETTINGS
IDD_IMG_SHEET_SETTINGS		= Görüntü Yakalama Ayarları

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_IMG_PAGE_LOGO
IDC_CK_IMG_ADD_LOGO		= Resme Logo Ekle
IDC_ST_IMG_LOGO_SETTING		= Ayarlar
IDC_ST_IMG_LOGO_IMAGE		= Görüntü:
IDC_ST_IMG_LOGO_OPACITY		= Donukluk:
IDC_ST_IMG_LOGO_POS		= Pozisyon:
IDC_ST_IMG_LOGO_LR_MARGINS	= Sol/R Kenar Boşluğu:
IDC_ST_IMG_LOGO_TB_MARGINS	= Üst/B Kenar Boşluğu:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_CUSTOM_SIZE
IDD_TARGET_CUSTOM_SIZE		= Özel Boyut Hedefi
IDC_ST_TARGET_SIZE_SETTING	= Ayarla
IDC_ST_TARGET_SIZE		= Hedef Boyutu:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_ADD_SIZE_PRESET
IDD_TARGET_ADD_SIZE_PRESET	= Bir Yeni Boyut Önayarı Ekle
IDC_ST_ADD_SIZE_PRESET		= Mevcut pozisyon ve boyutu yeni önayar olarak kaydedebilirsin.\nYeni önayar için bir isim girin.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_EDIT_SIZE_PRESET
IDD_TARGET_EDIT_SIZE_PRESET	= Boyut Önayarlarını Düzenle
IDC_BTN_SIZE_PRESET_ADD		= Ekle
IDC_BTN_SIZE_PRESET_DEL		= Sil
IDC_BTN_SIZE_PRESET_REN		= Yeniden Adlandır
IDC_BTN_SIZE_PRESET_UP		= Yukarı
IDC_BTN_SIZE_PRESET_DN		= Aşağı

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_REN_SIZE_PRESET
IDD_TARGET_REN_SIZE_PRESET	= Boyut Önayarını Yeniden Adlandır
IDC_ST_REN_SIZE_PRESET		= Önayar için Yeni bir İsim Girin.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_ACAP_INFO
IDD_ACAP_INFO			= Bilgilendirme
IDC_ST_ACAP_INFO		= Ses Yakalama Bilgisi
IDC_ST_ACAP_INFO2		= Ses kartı ses yakalayamıyor.Sorun için'kayıt kontrolü''nü kontrol edin. \n\nÇevrimiçi yardım sayfasını ziyaret etmek istermisiniz?
IDC_CK_ACAP_DO_NOT_ASK		= Tekrar Sorma
IDC_BTN_YES			= Evet		
IDC_BTN_NO			= Hayır

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_RC_MAX_TIME
IDD_RC_MAX_TIME			= Max. Kayıt Süresi
IDC_ST_RC_TIME_SETTING		= Ayar
IDC_ST_RC_TIME_HOUR		= Saat
IDC_ST_RC_TIME_MIN		= Dk
IDC_ST_RC_TIME_SEC		= Sn

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_RC_MAX_SIZE
IDD_RC_MAX_SIZE			= Max. Kaydedilen Dosya Boyutu 
IDC_ST_RC_FILESIZE_SETTING	= Ayarla

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_ADD_PRESET
IDD_VIDEO_PAGE_ADD_PRESET	= Yeni bir Hazır Ayar Kaydedin
IDC_ST_ADD_PRESET		= Mevcut Ayarı Hazır Ayar olarak Kaydedebilirsiniz.\nHazır Ayar için bir İsim Giriniz.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_EDIT_PRESET
IDD_VIDEO_PAGE_EDIT_PRESET	= Hazır Ayarları Düzenle
IDC_BTN_PRESET_ADD		= Ekle
IDC_BTN_PRESET_DEL		= Sil
IDC_BTN_PRESET_REN		= Yeniden Adlandır
IDC_BTN_PRESET_UP		= Yukarı
IDC_BTN_PRESET_DN		= Aşağı

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_REN_PRESET
IDD_VIDEO_PAGE_REN_PRESET	= Hazır Ayarı Yeniden Adlandır
IDC_ST_REN_PRESET		= Hazır Ayar için Yeni bir İsim Girin.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_CODEC_EX
IDD_VIDEO_CODEC_EX		= Harici Video Codec Seç
IDC_ST_CODEC_EX_LIST		= Kodec Listesi
IDC_ST_CODEC_EX_SETTINGS	= Ayarlar
IDC_ST_CODEC_EX_DRIVER		= Sürücü Adı
IDC_ST_CODEC_EX_FOURCC		= DörtCC
IDC_ST_CODEC_EX_QUALITY		= Kalite
IDC_ST_CODEC_EX_DATERATE	= Veri Hızı
IDC_ST_CODEC_EX_KEYFRAME	= Kare Aralığı
IDC_CK_CODEC_EX_PREFER_RGB	= RGB Renk Alanını Tercih Et
IDC_BTN_CODEC_EX_CONFIG		= Yapılandırma
IDC_BTN_CODEC_EX_ABOUT		= Bilgi
IDC_ST_CODEC_EX_HELP		= [ Yardım ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_HOOK_BLOCK
IDD_OPT_HOOK_BLOCK		= Engellenen İşlem Listesi
IDC_ST_BLOCK_LIST		= Aşağıdaki İşlemlere İzin Verilmez.
IDC_ST_BLOCK_LIST_EX		= Örnek:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_CUDA
IDD_VIDEO_FORMAT_CUDA		= H.264 (NVIDIA® CUDA™) Ayarları
IDC_ST_H264_CUDA_RATE_CONTROL	= Oran Kontrolü
IDC_RD_H264_CUDA_VBR		= VBR - Kalite-Merkezli (Önerilen)
IDC_RD_H264_CUDA_CBR		= CBR - Bithızı-Merkezli
IDC_ST_H264_CUDA_GPU_USAGE	= GPU Kullanımı
IDC_RD_H264_CUDA_GPU_CPU	= GPU + CPU
IDC_RD_H264_CUDA_GPU		= Sadece GPU (Hızlı GPU ile Kullanın)
IDC_ST_H264_CUDA_GPU_DEVICE	= GPU Aygıtı:
IDC_ST_H264_CUDA_OTHER_OPTIONS	= Diğer Ayarlar
IDC_ST_H264_CUDA_FOURCC_USED	= DörtCC Kodu:
IDC_ST_H264_CUDA_KEYFRAME_INT	= Anahtar Kare Aralığı:
IDC_ST_H264_CUDA_FOURCC_HELP	= Yardım

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_SYNC
IDD_VIDEO_FORMAT_SYNC		= H.264 (Hızlı Video Eşleme) Ayarları
IDC_ST_H264_SYNC_RATE_CONTROL	= Hız Kontrolü
IDC_RD_H264_SYNC_VBR		= VBR - Kalite-Bazlı (Önerilir)
IDC_RD_H264_SYNC_CBR		= CBR - Bithızı-Bazlı
IDC_ST_H264_SYNC_OTHER_OPTIONS	= Diğer Ayarlar
IDC_ST_H264_SYNC_FOURCC_USED	= DörtCC Kodu:
IDC_ST_H264_SYNC_KEYFRAME_INT	= Anahtar Kare Aralığı:
IDC_ST_H264_SYNC_FOURCC_HELP	= Yardım

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_APP
IDD_VIDEO_FORMAT_APP		= H.264 (AMD VCE) Ayarları
IDC_ST_H264_APP_RATE_CONTROL	= Hız Kontrolü
IDC_RD_H264_APP_VBR		= VBR - Kalite-Bazlı (Önerilir)
IDC_RD_H264_APP_CBR		= CBR - Bithızı-Bazlı
IDC_ST_H264_APP_OTHER_OPTIONS	= Diğer Ayarlar
IDC_ST_H264_APP_FOURCC_USED	= DörtCC Kodu:
IDC_ST_H264_APP_KEYFRAME_INT	= Anahtar Kare Aralığı:
IDC_ST_H264_APP_FOURCC_HELP	= Yardım

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_XVID
IDD_VIDEO_FORMAT_XVID		= Xvid Ayarları
IDC_ST_XVID_RATE_CONTROL	= Oran Kontrolü
IDC_RD_XVID_VBR			= VBR - Kalite-Merkezli (önerilen)
IDC_RD_XVID_CBR			= CBR - Bithızı-Merkezli
IDC_ST_XVID_OPTIMIZATION	= Optimizasyon
IDC_RD_XVID_FASTER_SPEED	= Daha Hızlı Kodlama
IDC_RD_XVID_SMALLER_SIZE	= Daha Küçük Dosya Boyutu
IDC_ST_XVID_OTHER_OPTIONS	= Diğer Ayarlar
IDC_ST_XVID_KEYFRAME_INT	= Anahtar Kare Aralığı:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_NVENC
IDD_VIDEO_FORMAT_NVENC		= H.264 (NVIDIA® NVENC) Ayarları
IDC_ST_H264_NVENC_RATE_CONTROL	= Hız Kontrolü
IDC_RD_H264_NVENC_VBR		= VBR - Kalite-Bazlı (önerilen)
IDC_RD_H264_NVENC_CBR		= CBR - Bithızı-Bazlı
IDC_ST_H264_NVENC_GPU_USAGE	= GPU Kullanımı
IDC_ST_H264_NVENC_GPU_DEVICE	= GPU Aygıtı:
IDC_ST_H264_NVENC_OTHER_OPTIONS	= Diğer Seçenekler
IDC_ST_H264_NVENC_FOURCC_USED	= DörtCC Kodu:
IDC_ST_H264_NVENC_KEYFRAME_INT	= Anahtar Kare Aralığı:
IDC_ST_H264_NVENC_FOURCC_HELP	= Yardım

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_H264
IDD_VIDEO_FORMAT_H264		= H.264 (CPU) Ayarları
IDC_ST_H264_RATE_CONTROL	= Oran Kontrolü
IDC_RD_H264_VBR			= VBR - Kalite-Bazlı (önerilen)
IDC_RD_H264_CBR			= CBR - Bit Oranı-Bazlı
IDC_ST_H264_OPTIMIZATION	= Optimizasyon
IDC_RD_H264_FASTER_SPEED	= Daha Hızlı Kodlama
IDC_RD_H264_BALANCED		= Dengeli Performans
IDC_RD_H264_SMALLER_SIZE	= Daha küçük dosya boyutu
IDC_ST_H264_OTHER_OPTIONS	= Diğer Seçenekler
IDC_ST_H264_KEYFRAME_INT	= Anahtar Kare Aralığı:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TIMER_REC_SETTINGS
IDD_TIMER_REC_SETTINGS		= Zamanlayıcı Kaydı
IDC_ST_TIMER_SETTINGS		= Ayarlar
IDC_RD_TIMER_START_IN		= Başlat
IDC_ST_TIMER_MINUTES		= dakika 
IDC_RD_TIMER_START_AT		= Başlat
IDC_CK_TIMER_MINIMIZE		= Kayıt Başladığında Bandicam'ı Küçült.
IDC_ST_TIMER_AUTO_COMPLETE	= Kaydı Otomatik Tamamla
IDC_BTN_TIMER_AUTO_COMPLETE	= Ayarla

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TIMER_REC_WAITING
IDD_TIMER_REC_WAITING		= Zamanlayıcı Kaydı - Başlamak için bekliyor
IDC_ST_TIMER_WAITING_INFO	=  %s 'de başlamak için bekliyor.
IDC_ST_TIMER_ELAPSED		= Geçen Zaman :
IDC_ST_TIMER_REMAINING		= Kalan Zaman :

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_FPS
IDD_VIDEO_FORMAT_FPS		= FPS Ayarları
IDC_ST_FORMAT_FPS_MODE		= Kare Hızı Modu
IDC_RD_FORMAT_FPS_CFR		= CFR Kullan - Sabit Kare Hızı
IDC_ST_FORMAT_FPS_CFR		= Eğer kodlayıcının performansı yeteri kadar iyi değilse VFR üzerinden geri düşer.
IDC_RD_FORMAT_FPS_VFR		= VFR Kullan - Değişken Kare Hızı (Önerilen)
IDC_ST_FORMAT_FPS_HELP		= Yardım

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOAD_TO_YOUTUBE
IDD_UPLOAD_TO_YOUTUBE		= Youtube.com'a Yükle
IDC_ST_YOUTUBE_UPLOADINFO	= Yükleme Bilgisi
IDC_ST_YOUTUBE_FILENAME		= Dosya İsmi:
IDC_ST_YOUTUBE_TITLE		= Başlık:
IDC_ST_YOUTUBE_DESCRIPTION	= Açıklama:
IDC_ST_YOUTUBE_PRIVACY		= Gizlilik:
IDC_RD_YOUTUBE_PRIVACY_PUBLIC	= Genel - Bu Videoyu Herkesin Görmesine İzin Ver
IDC_RD_YOUTUBE_PRIVACY_UNLISTED	= Liste Dışı - Bağlantıya Sahip Olanların Videoyu Görmesine İzin Ver
IDC_RD_YOUTUBE_PRIVACY_PRIVATE	= Gizli - Videoyu Bana ve Seçtiğim Kullanıcılara Göster
IDC_BTN_YOUTUBE_UPLOAD		= Yükle
IDC_LN_YOUTUBE_HELP		= Yardım
IDC_LN_YOUTUBE_TOS		= 

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOADING_YOUTUBE
IDD_UPLOADING_YOUTUBE		= Yükleniyor...
IDC_ST_YOUTUBE_UPLOADED		= Video Yüklendi!
IDC_ST_YOUTUBE_LINK		= Bağlantı:
IDC_ST_YOUTUBE_EMBED		= Yerleştir:
IDC_BTN_YOUTUBE_LINK_GO		= Git
IDC_BTN_YOUTUBE_EMBED_COPY	= Kopyala
IDC_BTN_YOUTUBE_CLOSE		= Kapat

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOAD_TO_VIMEO
IDD_UPLOAD_TO_VIMEO		= Vimeo.com'a Yükle
IDC_ST_VIMEO_UPLOADINFO		= Yükleme Bilgisi
IDC_ST_VIMEO_FILENAME		= Dosya İsmi:
IDC_ST_VIMEO_TITLE		= Başlık:
IDC_ST_VIMEO_DESCRIPTION	= Açıklama:
IDC_ST_VIMEO_PRIVACY		= Gizlilik:
IDC_RD_VIMEO_PRIVACY_ANYONE	= Herkes - Videoyu Herkese Göster
IDC_RD_VIMEO_PRIVACY_ONLYME	= Sadece Ben - Videoyu Sadece Bana Göster
IDC_RD_VIMEO_PRIVACY_FOLLOW	= Takipçilerim - Sadece Vimeo'daki Takipçilerime Göster
IDC_RD_VIMEO_PRIVACY_UNLISTED	= Bu Bağlantıyı Yalnızca Özel Bağlantıya Sahip Kişiler Görebilir
IDC_ST_VIMEO_PRIVACY_UNLISTED	= (Vimeo Basic Kullanıcıları bu Seçeneği Kullanamaz)
IDC_RD_VIMEO_PRIVACY_PASSWORD	= Sadece Şifresi olan Kullanıcılar bu Videoyu Görebilir 
IDC_CK_HIDE_PASSWORD		= Şifreyi Gizle
IDC_BTN_VIMEO_UPLOAD		= Yükle
IDC_LN_VIMEO_HELP		= Yardım

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOADING_VIMEO
IDD_UPLOADING_VIMEO		= Yükleniyor...
IDC_ST_VIMEO_UPLOADED		= Video Yüklendi!
IDC_ST_VIMEO_LINK		= Bağlantı:
IDC_ST_VIMEO_EMBED		= Yerleştir:
IDC_BTN_VIMEO_LINK_GO		= Git
IDC_BTN_VIMEO_EMBED_COPY	= Kopyala
IDC_BTN_VIMEO_CLOSE		= Kapat

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOAD_TO_FACEBOOK
IDD_UPLOAD_TO_FACEBOOK		= Facebook.com'a Yükle
IDC_ST_FACEBOOK_UPLOADINFO	= Yükleme Bilgisi
IDC_ST_FACEBOOK_FILENAME	= Dosya İsmi:
IDC_ST_FACEBOOK_TITLE		= Başlık:
IDC_ST_FACEBOOK_DESCRIPTION	= Açıklama:
IDC_ST_FACEBOOK_PRIVACY		= Gizlilik:
IDC_RD_FACEBOOK_PRIVACY_PUBLIC	= Herkese Açık - Herkesin bu videoyu görmesine izin ver
IDC_RD_FACEBOOK_PRIVACY_FOF	= Arkadaşlarım ve Arkadaşları - Arkadaşlarım ve Arkadaşlarının bu videoyu görmesine izin ver
IDC_RD_FACEBOOK_PRIVACY_FRIENDS	= Sadece Arkadaşlar - Sadece Arkadaşlarımın bu videoyu görmesine izin ver
IDC_RD_FACEBOOK_PRIVACY_ONLYME	= Sadece Ben - Videoyu Sadece Bana Göster
IDC_BTN_FACEBOOK_UPLOAD		= Yükle
IDC_LN_FACEBOOK_HELP		= Yardım

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOADING_FACEBOOK
IDD_UPLOADING_FACEBOOK		= Yükleniyor...
IDC_ST_FACEBOOK_UPLOADED	= Video Yüklendi!
IDC_ST_FACEBOOK_LINK		= Link:
IDC_BTN_FACEBOOK_LINK_GO	= Git
IDC_BTN_FACEBOOK_CLOSE		= Kapat

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_NVENC_AVAILABLE
IDD_VIDEO_NVENC_AVAILABLE	= NVENC Kullanılabilir
IDC_LN_NVENC_AVAILABLE		= NVIDIA NVENC H.264 Kodlayıcı Hazır. NVENC donanım hızlandırmasını kullanan yüksek performanslı kodlayıcıdır. NVENC H.264 kodlayıcısını kullanmak ister misiniz?\n<a>Daha fazla</a>
IDC_CK_NVENC_AVAILABLE		= Tekrar Sorma

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_QSV_AVAILABLE
IDD_VIDEO_QSV_AVAILABLE		= Intel® Quick Sync Video (QSV) Kullanılabilir
IDC_LN_QSV_AVAILABLE		= Intel® Quick Sync Video H.264 Kodlayıcı Kullanılabilir. QSV donanım hızlandırması kullanan yüksek performanslı bir kodlayıcıdır. \nQSV H.264 kodlayıcı kullanmak istiyor musunuz?\n<a>Daha fazla</a>
IDC_CK_QSV_AVAILABLE		= Tekrar Sorma

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_DEVICE_SELECTION
IDD_DEVICE_SELECTION		= Cihaz Seçimi
IDC_ST_DEVICE_SELECTION		= Seçim
IDC_ST_DEVICE_NAME		= Cihaz:
IDC_BTN_DEVICE_NAME_SETTINGS	= Ayarlar
IDC_ST_DEVICE_FORMAT		= Format:
IDC_ST_DEVICE_VIDEO_INPUT	= Video Girişi:
IDC_ST_DEVICE_AUDIO_INPUT	= Ses Girişi:
IDC_CK_DEVICE_AUDIO_CUSTOM	= Özel Ses Cihazı Kullan
IDC_BTN_DEVICE_INPUT_SETTINGS	= Ayarlar
IDC_ST_DEVICE_OPTIONS		= Seçenekler
IDC_ST_DEVICE_DEINTERLAING	= Görüntü Çözücü:
IDC_ST_DEVICE_FLIPSCREEN	= Ekranı Çevir:
IDC_CK_DEVICE_FLIPSCREEN_H	= Yatay
IDC_CK_DEVICE_FLIPSCREEN_V	= Dikey
IDC_LN_DEVICE_HELP		= Yardım

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_CAUTION_USING_WINAPPS
IDD_CAUTION_USING_WINAPPS	= Origin Üzerindeki Uyumluluk Sorunu
IDC_LN_CAUTION_USING_WINAPPS	= Windows Mağaza Uygulamaları yakalama etkinleştirilmişse, Origin'de bir uyumluluk sorunu ortaya çıkabilir. Bu sorunu çözmek için <a>burayı tıklayın</a>.\n\nWindows Mağaza Uygulamaları kancasını kullanmak istediğinizden emin misiniz?
IDC_CK_CAUTION_USING_WINAPPS	= Tekrar Sorma

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_SCHEDULED_REC_LIST
IDD_SCHEDULED_REC_LIST		= Zamanlanmış Kayıt Listesi
IDC_ST_SREC_LIST_TEXT		= Belirli bir zamanda kayda başlamak için bir zaman planlayın. (Bu işlev Bandicam çalışırken kullanılabilir.)
IDC_BTN_SREC_LIST_ADD		= Ekle
IDC_BTN_SREC_LIST_EDIT		= Düzenle
IDC_BTN_SREC_LIST_DELETE	= Sil
IDC_BTN_SREC_LIST_CLOSE		= Kapat

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_SCHEDULED_REC_SETTINGS
IDD_SCHEDULED_REC_SETTINGS	= Zamanlanmış Kayıt
IDC_ST_SREC_SETTINGS_NAME	= İsim:
IDC_CK_SREC_ACTIVE		= Aktif
IDC_ST_SREC_SCHEDULING		= Zamanlama
IDC_RD_SREC_ONE_TIME		= Bir Kez
IDC_RD_SREC_DAILY		= Günlük
IDC_RD_SREC_WEEKLY		= Haftalık
IDC_ST_SREC_START_TIME		= Başlangıç Zamanı:
IDC_ST_SREC_END_TIME		= Bitiş Zamanı:
IDC_CK_SREC_DURATION		= Süre
IDC_CK_SREC_SUN			= Pazar
IDC_CK_SREC_MON			= Pazartesi
IDC_CK_SREC_TUE			= Salı
IDC_CK_SREC_WED			= Çarşamba
IDC_CK_SREC_THU			= Perşembe
IDC_CK_SREC_FRI			= Cuma
IDC_CK_SREC_SAT			= Cumartesi
IDC_ST_SREC_RECORDING		= Kayıt
IDC_ST_SREC_TARGET		= Kayıt Hedefi:
IDC_BTN_SREC_TARGET_SELECT	= Seç
IDC_ST_SREC_AFTER_RECORDING	= Kayıttan Sonra:
IDC_LN_SREC_HELP		= [ Yardım ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_ACAP_NO_DEVICE
IDD_ACAP_NO_DEVICE		= Ses Yakalama Aygıtı Yok
IDC_ST_ACAP_NO_DEVICE		= Ses Yakalama Aygıtı Bulunamadı.\nBu nedenle, kaydedilen video dosyasında ses parçası olmayacaktır.
IDC_CK_ACAP_DO_NOT_SHOW		= Bu Mesajı bir Daha Gösterme

[MENU]
ID_POPUP_ABOUT			= Bandicam Hakkında
ID_POPUP_GENERAL		= Genel Ayarlar 
ID_POPUP_FRAME			= FPS Ayarları
ID_POPUP_VIDEO			= Video Ayarları
ID_POPUP_IMAGE			= Görüntü Ayarları
ID_POPUP_OUTPUTS		= Çıktı Dosya Listesi
ID_POPUP_OPENOUTPUTFOLDER	= Çıktı Klasörünü Aç
ID_POPUP_TARGET			= Hedef
ID_POPUP_SETTINGS		= Ayarlar
ID_POPUP_SIZE			= Boyut
ID_POPUP_EXIT			= Çıkış

ID_TARGET_DIRECTX		= Oyun Kayıt Modu
ID_TARGET_SCREEN		= Ekran Kayıt Modu - Dikdörtgen
ID_TARGET_FULL			= Ekran Kayıt Modu - Tam Ekran
ID_TARGET_MOUSE			= Ekran Kayıt Modu - Fare Çevresinde
ID_TARGET_DEVICE		= Cihaz Kayıt Modu
ID_TARGET_HELP			= Yardım

ID_TARGET_HIDE			= Göster / Gizle \t Ctrl+Alt+H
ID_TARGET_COPY_TO_CLIPBOARD	= Panoya Kopyala \t Ctrl+C, Ctrl+Alt+C
ID_TARGET_PEN			= Çizim Modu \t Ctrl+Alt+D
ID_TARGET_ALWAYS_ON_TOP		= Her Zaman Üstte
ID_TARGET_COUNTDOWN_TIMER	= Geri Sayım Sayacını Göster
ID_TARGET_TRANSPARENCY		= Saydamlık
ID_TARGET_SIZE			= Boyut
ID_TARGET_ADJUST		= Ayarla

ID_TARGET_MOVE_LEFT		= Sola Taşı \t Sol
ID_TARGET_MOVE_RIGHT		= Sağa Taşı \t Sağ
ID_TARGET_MOVE_UP		= Yukarı Taşı \t Yukarı
ID_TARGET_MOVE_DOWN		= Aşağı Taşı \t Aşağı

ID_TARGET_INC_WIDTH		= Genişliği Arttır \t Shift+Sağ
ID_TARGET_DEC_WIDTH		= Genişliği Azalt \t Shift+Sol
ID_TARGET_INC_HEIGHT		= Yüksekliği Arttır \t Shift+Aşağı
ID_TARGET_DEC_HEIGHT		= Yüksekliği Azalt \t Shift+Yukarı

ID_TARGET_FIND_WINDOW		= Bir Kayıt Alanı Seçin \t Ctrl+F
ID_TARGET_FULLSCREEN		= Tam Ekran \t Ctrl+Enter
ID_TARGET_RATIO_4_3		= 4:3'e Sığdır
ID_TARGET_RATIO_16_9		= 16:9'e Sığdır
ID_TARGET_SIZE_CUSTOM		= Özel Boyut \t Ctrl+U
ID_TARGET_SIZE_PRESET		= Boyut Önayar \t Shift+RButton
ID_TARGET_SIZE_PRESET_ADD	= Önayar Ekle
ID_TARGET_SIZE_PRESET_EDIT	= Önayar'ı Düzenle
ID_TARGET_SIZE_RU		= Son Kullanılan Boyut \t Ctrl+S

ID_TARGET_OPEN_OUTPUTFOLDER	= Çıktı Klasörünü Aç
ID_TARGET_OUTPUT_LIST		= Çıktı Dosyası Listesi
ID_TARGET_EXIT_BANDICAM		= Bandicam'dan Çık

ID_DEVICE_HIDE			= Göster / Gizle \t Ctrl+Alt+H
ID_DEVICE_COPY_TO_CLIPBOARD	= Panoya Kopyala \t Ctrl+C, Ctrl+Alt+C
ID_DEVICE_ALWAYS_ON_TOP		= Her Zaman Üstte
ID_DEVICE_SELECTION		= Cihaz Seç \t Ctrl+D
ID_DEVICE_FULLSCREEN		= Tam Ekran \t Enter
ID_DEVICE_ZOOM			= Yakınlaştır
ID_DEVICE_ZOOM_QUARTER		= 25% \t Alt+1
ID_DEVICE_ZOOM_HALF		= 50% \t Alt+2
ID_DEVICE_ZOOM_ORIGINAL		= 100% \t Alt+3
ID_DEVICE_ZOOM_DOUBLE		= 200% \t Alt+4
ID_DEVICE_ASPECT_RATIO		= En-Boy Oranı
ID_DEVICE_KEEP_ASPECT_RATIO	= En-Boy Oranını Koru
ID_DEVICE_ASPECT_RATIO_DEFAULT	= Varsayılan
ID_DEVICE_ASPECT_RATIO_4_3	= 4:3
ID_DEVICE_ASPECT_RATIO_16_9	= 16:9
ID_DEVICE_OPEN_OUTPUTFOLDER	= Çıktı Dosyasını Aç
ID_DEVICE_OUTPUT_LIST		= Çıktı Dosyası Listesi
ID_DEVICE_EXIT_BANDICAM		= Bandicam'dan Çık

ID_USER_PRESET_ADD		= Hazır Ayar Ekle
ID_USER_PRESET_EDIT		= Hazır Ayarı Düzenle

ID_SORT_BY_DATE			= Tarihe Göre Sırala
ID_SORT_BY_NAME			= İsme Göre Sırala
ID_SORT_BY_SIZE			= Boyuta Göre Sırala

ID_OUTPUTS_LB_PLAY		= Oynat
ID_OUTPUTS_LB_OPEN		= Aç
ID_OUTPUTS_LB_EDIT		= Düzenle
ID_OUTPUTS_LB_RENAME		= Rename     \t F2
ID_OUTPUTS_LB_DELETE		= Sil     \t Del
ID_OUTPUTS_LB_SELECT_ALL	= Tümünü Seç \t Ctrl+A
ID_OUTPUTS_LB_OPEN_FOLDER	= Çıktı Klasörünü Aç

ID_UPLOAD_TO_YOUTUBE		= Youtube'a Yükle
ID_UPLOAD_TO_VIMEO		= Vimeo'ya Yükle
ID_UPLOAD_TO_FACEBOOK		= Facebook'a Yükle

ID_BDCAM_SIZE_DEFAULT		= Varsayılan Boyut
